-- 表的数据：sline_advertise_5x --
INSERT INTO `sline_advertise_5x` VALUES
('1','0','2','','','a:2:{i:0;s:55:\"/uploads/2016/0819/fff9d73683f0cf7b63b6481daea73b1f.png\";i:1;s:55:\"/uploads/2016/0819/3285817a8d6e85dedeb8a9b11b0544cb.png\";}','a:2:{i:0;s:0:\"\";i:1;s:0:\"\";}','a:2:{i:0;s:0:\"\";i:1;s:0:\"\";}','a:2:{i:0;s:0:\"\";i:1;s:1:\"2\";}','1','1','0','index','1','2016-08-19 12:34:33','搜索栏上方','640*214px','尺寸：640*300',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('2','0','1','','','a:1:{i:0;s:55:\"/uploads/2016/0819/f3ea0e4d8e1b2eb236c26ca3ee5c6baa.jpg\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','0','index','2','2016-08-19 12:34:52','特价优惠左侧','340*340px','尺寸：319*213',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('3','0','1','','','a:1:{i:0;s:55:\"/uploads/2016/0819/9c70bee58d88c7846ff4b4a2505e3cca.jpg\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','0','index','3','2016-08-19 12:35:47','特价优惠栏右上侧','340*170px','尺寸：319*130',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('4','0','1','','','a:1:{i:0;s:55:\"/uploads/2016/0819/4b88e2708c5ae35644ed1f491ed864d3.jpg\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','0','index','4','2016-08-19 12:36:04','特价优惠栏右下侧','340*170px','尺寸：319*130',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('5','0','1','HeaderAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:12:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','1','2016-08-11 10:50:11','首页模板1-顶部通栏','1920*80px','网站首页-顶部通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('6','0','2','IndexRollingAd','','a:2:{i:0;s:55:\"/uploads/2016/0819/c48a706577df14a042d30c9397059fa1.jpg\";i:1;s:55:\"/uploads/2016/0819/8524077605b5c527c7c10efcb6ffb6af.jpg\";}','a:2:{i:0;s:23:\"http://www.stourweb.com\";i:1;s:23:\"http://www.stourweb.com\";}','a:2:{i:0;s:16:\"首页轮播图1\";i:1;s:16:\"首页轮播图2\";}','a:2:{i:0;s:1:\"1\";i:1;s:1:\"2\";}','1','1','1','index','2','2016-08-19 11:40:40','首页模板1-主导航下部通栏大图','1920*420px','网站首页-主导航下部通栏大图',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('7','0','1','Header_Usernav_1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','3','2016-08-11 10:46:46','首页模板1-自定义导航页签右侧1','980*110px','网站首页-自定义菜单页签右侧',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('8','0','1','Header_Usernav_2','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','4','2016-08-11 10:46:58','首页模板1-自定义导航页签右侧2','980*110px','网站首页-自定义菜单页签右侧',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('9','0','1','Header_Usernav_3','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','5','2016-08-11 10:47:01','首页模板1-自定义导航页签右侧3','980*110px','网站首页-自定义菜单页签右侧',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('10','0','1','Header_Usernav_4','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','6','2016-08-11 10:47:03','首页模板1-自定义导航页签右侧4','980*110px','网站首页-自定义菜单页签右侧',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('11','0','1','Header_Usernav_5','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','7','2016-08-11 10:47:07','首页模板1-自定义导航页签右侧5','980*110px','网站首页-自定义菜单页签右侧',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('12','0','1','Header_Usernav_6','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','8','2016-08-11 10:47:10','首页模板1-自定义导航页签右侧6','980*110px','网站首页-自定义菜单页签右侧',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('13','0','1','IndexLineAd1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','9','2016-08-11 10:47:12','首页模板1-线路右侧竖型','279*610px','网站首页-线路右侧竖型',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('14','0','1','IndexLineAd2','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','10','2016-08-11 10:47:14','首页模板1-线路下侧通栏','1200*110px','网站首页-线路下侧通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('15','0','1','IndexHotelAd1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','11','2016-08-11 10:47:17','首页模板1-酒店右侧竖型','279*610px','网站首页-酒店右侧竖型',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('16','0','1','IndexHotelAd2','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','12','2016-08-11 10:47:20','首页模板1-酒店下侧通栏','1200*110px','网站首页-酒店下侧通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('17','0','1','IndexSpotAd1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','13','2016-08-11 10:47:24','首页模板1-门票右侧竖型','279*610px','网站首页-门票右侧竖型',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('18','0','1','IndexSpotAd2','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','14','2016-08-11 10:47:27','首页模板1-门票下侧通栏','1200*110px','网站首页-门票下侧通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('19','0','1','IndexTuanAd1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','15','2016-08-11 10:47:29','首页模板1-团购下侧通栏','1200*110px','网站首页-团购下侧通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('20','0','1','IndexCarAd1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','16','2016-08-11 10:47:32','首页模板1-租车下侧通栏','1200*110px','网站首页-租车下侧通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('21','0','1','IndexVisaAd1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','17','2016-08-11 10:47:34','首页模板1-签证下侧通栏','1200*110px','网站首页-签证下侧通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('22','0','1','IndexArticleAd1','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','18','2016-08-11 10:47:37','首页模板1-攻略下侧通栏','1200*110px','网站首页-攻略下侧通栏',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('23','0','2','Index2RollingAd','','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','19','2016-08-11 11:38:50','首页模板2-导航下方通栏广告','1920*420px','首页效果2-导航下方通栏广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('24','0','1','Index2LineRightAd','','N;','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','20','2016-08-11 11:39:22','首页模板2-线路右侧广告','200*406px','首页效果2-线路右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('25','0','1','Index2HotelRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','21','2016-08-11 10:48:21','首页模板2-酒店右侧广告','200*406px','首页效果2-酒店右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('26','0','1','Index2SpotRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','22','2016-08-11 10:48:41','首页模板2-景点右侧广告','200*406px','首页效果2-景点右侧广告',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('27','0','1','Index2CarRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','23','2016-08-11 10:49:47','首页模板2-租车右侧广告','200*193px','首页效果2-租车右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('28','0','1','Index2TuanRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','24','2016-08-11 10:50:25','首页模板2-团购右侧广告','200*193px','首页效果2-团购右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('29','0','2','Index3RollingAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','25','2016-08-11 10:50:32','首页模板3-导航下方通栏广告','1920*420px','首页效果3-导航下方通栏广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('30','0','1','Index3LineRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','26','2016-08-11 10:50:37','首页模板3-线路右侧广告','240*560px','首页效果3-线路右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('31','0','1','Index3HotelRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','27','2016-08-11 10:50:43','首页模板3-酒店右侧广告','240*560px','首页效果3-酒店右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('32','0','1','Index3SpotRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','28','2016-08-11 10:50:48','首页模板3-景点右侧广告','240*560px','首页效果3-景点右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('33','0','1','Index3CarRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','29','2016-08-11 10:50:53','首页模板3-租车右侧广告','240*215px','首页效果3-租车右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('34','0','1','Index3TuanRightAd','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','index','30','2016-08-11 10:51:01','首页模板3-团购右侧广告','240*215px','首页效果3-团购右侧广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('35','0','1','zt_line_ad','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','zhuanti_show','1','2016-08-11 10:51:08','线路广告','229*613px','专题页-线路广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('36','0','1','zt_hotel_ad','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','zhuanti_show','2','2016-08-11 10:51:13','酒店广告','229*613px','专题页-酒店广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('37','0','1','zt_car_ad','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','zhuanti_show','3','2016-08-11 10:51:18','租车广告','229*613px','专题页-租车广告\n',NULL);-- <xjx> --

INSERT INTO `sline_advertise_5x` VALUES
('38','0','1','zt_spot_ad','','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','a:1:{i:0;s:0:\"\";}','1','1','1','zhuanti_show','4','2016-08-11 10:51:23','门票广告','229*613px','专题页-门票广告\n',NULL);-- <xjx> --

